[
  "obsidian-git",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "pdf-plus",
  "leader-hotkeys-obsidian",
  "inline-math",
  "obsidian-week-planner",
  "dataview",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner",
  "obsidian-wikipedia",
  "chem",
  "obsidian-relative-line-numbers",
  "arrows-in-md",
  "size-history",
  "folder-notes"
]