[
  "obsidian-git",
  "excalibrain",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "obsidian-to-anki-plugin",
  "obsidian-hider",
  "obsidian-icon-folder",
  "chem",
  "better-mathjax",
  "statusbar-organizer",
  "obsidian-reading-time",
  "obsidian-annotator",
  "ketcher"
]